Repository: Mikachupichu/DisinfaX
Catalog: DisinfaX/Shared (App)/Localizable.xcstrings
Source language: en
Languages: af, ak, am, an, ar, as, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, el, eo, es, es_ar, es_bo, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gn, gu, ha, haw, he, hi, hmn, hr, hsb, ht, hu, hy, ia, id, ig, is, it, ja, jv, ka, kab, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, nn, ny, om, or, pa, pl, ps, pt, pt_br, qu, rm, ro, ru, rw, sd, sh, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, ti, tk, tn, to, tr, tt, ug, uk, ur, uz, vi, wa, xh, yi, yo, zh, zh_hk, zu

source: That couldn't be found. Please try again.
af: Dit kon nie gevind word nie. Probeer asseblief weer.
ak: Wɔanhu no. Yɛsrɛ wo, sɔ hwɛ bio.
am: ያ ማግኘት አልተቻለም። እባክዎ እንደገና ይሞክሩ።
an: No s'ha puesto trobar ixo. Intenta-lo de nuebo.
ar: تعذّر العثور على ذلك. يُرجى المحاولة مرة أخرى.
as: সেইটো বিচাৰি পাব পৰা নগ'ল। অনুগ্ৰহ কৰি পুনৰ চেষ্টা কৰক।
ast: Nun se pudo alcontrar esto. Torna a intentalo.
az: Bu tapılmadı. Zəhmət olmasa yenidən cəhd edin.
be: Не ўдалося гэта знайсці. Калі ласка, паспрабуйце зноў.
bg: Не можа да бъде намерено. Опитайте отново.
bn: সেটি খুঁজে পাওয়া যায়নি। অনুগ্রহ করে আবার চেষ্টা করুন।
br: N'eo ket bet kavet an dra-se. Marplij klaskit en-dro.
bs: To nije pronađeno. Pokušajte ponovo.
ca: No s'ha pogut trobar. Torna-ho a provar.
ceb: Wala nakit-an kana. Sulayi pag-usab.
ckb: ئەوە نەدۆزرایەوە. تکایە دووبارە هەوڵبدەرەوە.
co: Ùn si pò micca truvà. Pruvate torna.
cs: To se nepodařilo najít. Zkuste to znovu.
cy: Ni ellid dod o hyd i hynny. Ceisiwch eto.
da: Det kunne ikke findes. Prøv igen.
de: Das konnte nicht gefunden werden. Bitte versuche es erneut.
el: Δεν ήταν δυνατή η εύρεσή του. Δοκιμάστε ξανά.
eo: Tio ne povis esti trovita. Bonvolu reprovi.
es: No se pudo encontrar eso. Vuelve a intentarlo.
es_ar: No se pudo encontrar eso. Volvé a intentarlo.
es_bo: No se pudo encontrar eso. Vuelva a intentarlo.
et: Seda ei leitud. Proovi uuesti.
eu: Hori ezin izan da aurkitu. Saiatu berriro.
fa: موردی پیدا نشد. لطفاً دوباره تلاش کنید.
fi: Sitä ei löytynyt. Yritä uudelleen.
fil: Hindi mahanap iyon. Subukan ulit.
fo: Hetta kundi ikki finnast. Vinarliga royn aftur.
fr: Impossible de trouver cet élément. Veuillez réessayer.
fy: Dat koe net fûn wurde. Besykje it nochris.
ga: Níorbh fhéidir é sin a aimsiú. Bain triail eile as.
gd: Cha b’ urrainn dhuinn sin a lorg. Feuch ris a-rithist.
gl: Non se puido atopar. Téntao de novo.
gn: Ndojejuhúi upéva. Ejapyhy jey.
gu: તે મળી શક્યું નહીં. ફરી પ્રયાસ કરો.
ha: Ba a samu wannan ba. Sake gwadawa.
haw: ʻAʻole i loaʻa kēlā. E hoʻāʻo hou.
he: לא ניתן היה למצוא זאת. נסה שוב.
hi: वह नहीं मिल सका। कृपया फिर से प्रयास करें।
hmn: Tsis pom qhov ntawd. Sim dua.
hr: To se nije moglo pronaći. Pokušajte ponovno.
hsb: To njebu namakane. Spytaj hišće raz.
ht: Nou pa jwenn sa a. Eseye ankò.
hu: Ez nem található. Próbáld újra.
hy: Դա հնարավոր չեղավ գտնել: Կրկին փորձեք:
ia: Illo non poteva esser trovate. Per favor, tenta de novo.
id: Hal tersebut tidak dapat ditemukan. Silakan coba lagi.
ig: Achọtaghị nke ahụ. Nwaa ọzọ.
is: Þetta fannst ekki. Reyndu aftur.
it: Impossibile trovarlo. Riprova.
ja: 見つかりませんでした。もう一度お試しください。
jv: Iku ora ditemokake. Mangga coba maneh.
ka: ეს ვერ მოიძებნა. გთხოვთ, სცადოთ ხელახლა.
kab: Ayen-nni ur d-ittwaf ara. Ttxil-k ɛreḍ tikkelt-nniḍen.
kk: Бұл табылмады. Қайталап көріңіз.
km: រកមិនឃើញវានោះទេ។ សូមព្យាយាមម្ដងទៀត។
kn: ಅದನ್ನು ಕಂಡುಹಿಡಿಯಲಾಗಲಿಲ್ಲ. ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 해당 항목을 찾을 수 없습니다. 다시 시도해 주세요.
ku: Ev nehat dîtin. Dîsa biceribîne.
ky: Бул табылбады. Кайра аракет кылыңыз.
la: Id inveniri non potuit. Quaeso itera.
lb: Dat konnt net fonnt ginn. Probéier w.e.g. nach eng Kéier.
lo: ບໍ່ພົບສິ່ງນັ້ນ. ກະລຸນາລອງໃໝ່.
lt: To nepavyko rasti. Bandyk dar kartą.
lv: To neizdevās atrast. Mēģini vēlreiz.
mg: Tsy hita izany. Andramo indray.
mi: Kāore i kitea tēnā. Whakamātau anō.
mk: Тоа не можеше да се пронајде. Обидете се повторно.
ml: അത് കണ്ടെത്താനായില്ല. വീണ്ടും ശ്രമിക്കുക.
mn: Үүнийг олох боломжгүй байна. Дахин оролдоно уу.
mr: ते सापडले नाही. पुन्हा प्रयत्न करा.
ms: Perkara itu tidak dapat ditemui. Sila cuba lagi.
mt: Dan ma setax jinstab. Jekk jogħġbok erġa' pprova.
my: ရှာမတွေ့ပါ။ ထပ်စမ်းကြည့်ပါ။
nb: Det ble ikke funnet. Prøv igjen.
ne: त्यो फेला पार्न सकिएन। कृपया फेरि प्रयास गर्नुहोस्।
nl: Dat kon niet worden gevonden. Probeer het opnieuw.
nn: Det blei ikkje funne. Prøv igjen.
ny: Izi sizinapezeke. Yesani kachiwiri.
om: Kun hin argamne. Deebi'ii yaali.
or: ତାହା ମିଳିଲା ନାହିଁ। ପୁନଃ ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਇਹ ਨਹੀਂ ਲੱਭਿਆ ਜਾ ਸਕਿਆ। ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie znaleziono tego. Spróbuj ponownie.
ps: دا ونه موندل شو. بیا هڅه وکړئ.
pt: Não foi possível encontrar isso. Tente novamente.
pt_br: Não foi possível encontrar isso. Tente novamente.
qu: Chayta manam tarikunchu. Hukmanta ruway.
rm: Quai n'ha betg pudì vegnir chattà. Emprova anc ina giada.
ro: Nu s-a putut găsi. Încearcă din nou.
ru: Не удалось найти это. Повторите попытку.
rw: Ibyo ntibyabonetse. Ongera ugerageze.
sd: اهو ڳولي نه سڪيو. ٻيهر ڪوشش ڪريو.
sh: To se nije moglo pronaći. Pokušajte ponovno.
si: එය සොයාගත නොහැකි විය. නැවත උත්සාහ කරන්න.
sk: To sa nepodarilo nájsť. Skúste to znova.
sl: Tega ni bilo mogoče najti. Poskusite znova.
sm: E leʻi mafai ona maua lena. Faʻamolemole toe taumafai.
sn: Izvi hazvina kuwanikwa. Ndapota edza zvakare.
so: Taas lama helin. Mar kale isku day.
sq: Kjo nuk u gjet. Provo përsëri.
sr: То није пронађено. Покушајте поново.
st: Seo ha se fumanwe. Ka kopo leka hape.
su: Éta teu kapendak. Mangga cobian deui.
sv: Det kunde inte hittas. Försök igen.
sw: Hilo halikupatikana. Tafadhali jaribu tena.
ta: அது கண்டுபிடிக்க முடியவில்லை. மீண்டும் முயற்சிக்கவும்.
te: అది కనుగొనబడలేదు. దయచేసి మళ్లీ ప్రయత్నించండి.
tg: Он ёфт нашуд. Лутфан боз кӯшиш кунед.
th: ไม่พบสิ่งนั้น กรุณาลองใหม่อีกครั้ง
ti: እዚ ክርከብ ኣይተኻእለን። በጃኻ ደጊምካ ፈትን።
tk: Bu tapylmady. Gaýtadan synanyşyň.
tn: Seo ga se bonwa. Leka gape.
to: Naʻe ʻikai lava ʻo ʻilo ia. Kātaki ke toe feinga.
tr: Bu bulunamadı. Lütfen tekrar deneyin.
tt: Ул табылмады. Тагын бер тапкыр сынап карагыз.
ug: بۇ تېپىلمىدى. قايتا سىناڭ.
uk: Не вдалося це знайти. Спробуйте ще раз.
ur: یہ نہیں ملا۔ براہ کرم دوبارہ کوشش کریں۔
uz: Bu topilmadi. Qayta urinib ko'ring.
vi: Không tìm thấy nội dung đó. Vui lòng thử lại.
wa: Çoula n' a nén stî trové. Rissayîz, s' i vs plait.
xh: Loo nto ayifumanekile. Zama kwakhona.
yi: דאָס האָט מען נישט געפֿונען. ביטע פּרוּווט נאָך אַ מאָל.
yo: A kò rí i. Jọ̀wọ́ tún gbìyànjú.
zh: 未找到相关内容，请重试。
zh_hk: 找不到相關內容，請重試。
zu: Lokho akutholakele. Zama futhi.

source: That top-up amount isn't valid. Please choose a different amount.
af: Daardie herlaaibedrag is nie geldig nie. Kies asseblief 'n ander bedrag.
ak: Saa sika dodoɔ a wopɛ sɛ wode gu mu no nyɛ deɛ ɛfata. Yɛsrɛ wo, paw sika foforɔ.
am: ያ የመሙያ መጠን ልክ አይደለም። እባክዎ ሌላ መጠን ይምረጡ።
an: Ixe importe de recarga no ye valido. Triga un atro importe.
ar: مبلغ الشحن هذا غير صالح. يُرجى اختيار مبلغ آخر.
as: সেই টপ-আপ পৰিমাণ বৈধ নহয়। অনুগ্ৰহ কৰি অন্য পৰিমাণ বাছনি কৰক।
ast: Esa cantidá de recarga nun ye válida. Escueye otra cantidá, por favor.
az: Həmin balans artırma məbləği düzgün deyil. Zəhmət olmasa başqa məbləğ seçin.
be: Гэтая сума папаўнення недапушчальная. Калі ласка, выберыце іншую суму.
bg: Тази сума за захранване не е валидна. Изберете друга сума.
bn: সেই টপ-আপ পরিমাণ সঠিক নয়। অনুগ্রহ করে অন্য একটি পরিমাণ নির্বাচন করুন।
br: N'eo ket talvoudek ar sammad-se. Marplij dibab ur sammad all.
bs: Taj iznos dopune nije važeći. Odaberite drugi iznos.
ca: Aquest import de recàrrega no és vàlid. Tria un altre import.
ceb: Dili balido kana nga kantidad sa pagdugang. Palihug pilia ang laing kantidad.
ckb: ئەو بڕە بۆ پڕکردنەوە دروست نییە. تکایە بڕێکی تر هەڵبژێرە.
co: Quellu importu di ricarica ùn hè micca valabile. Sceglite un altru importu, per piacè.
cs: Tato částka dobití není platná. Vyberte jinou částku.
cy: Nid yw'r swm ychwanegu hwnnw'n ddilys. Dewiswch swm gwahanol.
da: Det optankningsbeløb er ikke gyldigt. Vælg et andet beløb.
de: Der Aufladebetrag ist ungültig. Bitte wähle einen anderen Betrag.
el: Αυτό το ποσό ανανέωσης δεν είναι έγκυρο. Επιλέξτε διαφορετικό ποσό.
eo: Tiu reŝargsumo ne estas valida. Bonvolu elekti alian sumon.
es: Ese importe de recarga no es válido. Elige un importe diferente.
es_ar: Ese monto de recarga no es válido. Elegí un monto diferente.
es_bo: Ese monto de recarga no es válido. Elija un monto diferente.
et: See laadimissumma ei ole kehtiv. Vali muu summa.
eu: Kargatze-zenbateko hori ez da baliozkoa. Aukeratu beste zenbateko bat.
fa: مقدار شارژ واردشده معتبر نیست. لطفاً مقدار دیگری انتخاب کنید.
fi: Tämä latausmäärä ei kelpaa. Valitse toinen määrä.
fil: Hindi valid ang top-up amount na iyon. Pumili ng ibang amount.
fo: Tann áfyllingarupphædd er ikki galdandi. Vinarliga vel eina aðra upphædd.
fr: Ce montant de recharge n'est pas valide. Veuillez choisir un autre montant.
fy: Dat opwurdearringsbedrach is net jildich. Kies asjebleart in oar bedrach.
ga: Níl an méid athlíonta sin bailí. Roghnaigh méid difriúil.
gd: Chan eil an t-suim ath-lìonaidh sin dligheach. Tagh suim eile.
gl: Esa cantidade de recarga non é válida. Escolle outra cantidade.
gn: Upe víra jehepyme'ẽ ndoikói porã. Ikatu eiporavo ambue viru.
gu: તે ટોપ-અપ રકમ માન્ય નથી. કૃપા કરીને બીજી રકમ પસંદ કરો.
ha: Adadin caji ba daidai ba ne. Da fatan za a zaɓi adadi daban.
haw: ʻAʻole kūpono kēlā kālā hoʻopiha. E ʻoluʻolu e koho i kālā ʻē aʻe.
he: סכום הטעינה אינו תקין. יש לבחור סכום אחר.
hi: वह टॉप-अप राशि मान्य नहीं है। कृपया कोई दूसरी राशि चुनें।
hmn: Cov nyiaj ntxiv ntawd tsis raug cai. Thov xaiv lwm cov nyiaj.
hr: Taj iznos nadoplate nije valjan. Odaberite drugi iznos.
hsb: Ta suma dopołnjenja njeje płaćiwa. Prošu wubjer druhu sumu.
ht: Kantite rechaj sa a pa valab. Tanpri chwazi yon lòt kantite.
hu: Az a feltöltési összeg nem érvényes. Válassz másik összeget.
hy: Այդ համալրման գումարը վավեր չէ: Խնդրում ենք ընտրել այլ գումար:
ia: Ille montante de recarga non es valide. Per favor selige un altere montante.
id: Jumlah isi ulang tersebut tidak valid. Silakan pilih jumlah lain.
ig: Ọnụ ahịa ntinye ego ahụ ezighi ezi. Biko họrọ ọnụ ahịa ọzọ.
is: Þessi greiðsluupphæð er ógild. Vinsamlegast veldu aðra upphæð.
it: L'importo di ricarica non è valido. Scegli un importo diverso.
ja: チャージ金額が無効です。別の金額を選択してください。
jv: Jumlah isi ulang kasebut ora sah. Mangga pilih jumlah liyane.
ka: ეს შევსების თანხა არასწორია. გთხოვთ, აირჩიოთ სხვა თანხა.
kab: Azal-agi n uɛemmer mačči d aṣeḥḥi. Ttxil-k fren azal nniḍen.
kk: Бұл толықтыру сомасы жарамсыз. Басқа сома таңдаңыз.
km: ចំនួនបញ្ចូលទឹកប្រាក់នោះមិនត្រឹមត្រូវទេ។ សូមជ្រើសរើសចំនួនផ្សេង។
kn: ಆ ಟಾಪ್-ಅಪ್ ಮೊತ್ತ ಮಾನ್ಯವಾಗಿಲ್ಲ. ದಯವಿಟ್ಟು ಬೇರೆ ಮೊತ್ತವನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko: 해당 충전 금액이 올바르지 않습니다. 다른 금액을 선택해 주세요.
ku: Ew mîqdara dagirtinê ne derbasdar e. Ji kerema xwe mîqdareke din hilbijêre.
ky: Бул толуктоо суммасы жарамсыз. Башка сумма тандаңыз.
la: Summa illa additionis non valida est. Quaeso aliam summam selige.
lb: Dee Luef-Betrag ass net valabel. Wielt w.e.g. en anere Betrag.
lo: ຈຳນວນເງິນເຕີມນັ້ນບໍ່ຖືກຕ້ອງ. ກະລຸນາເລືອກຈຳນວນອື່ນ.
lt: Ši papildymo suma negalioja. Pasirink kitą sumą.
lv: Šī papildinājuma summa nav derīga. Izvēlies citu summu.
mg: Tsy manan-kery io vola nampiana io. Azafady safidio vola hafa.
mi: Ehara i te mea whaimana taua moni tāuru. Kōwhiria tētahi atu moni.
mk: Тој износ за дополнување не е важечки. Изберете друг износ.
ml: ആ ടോപ്പ്-അപ്പ് തുക സാധുവല്ല. ദയവായി മറ്റൊരു തുക തിരഞ്ഞെടുക്കുക.
mn: Тухайн цэнэглэлтийн дүн хүчингүй байна. Өөр дүн сонгоно уу.
mr: ती टॉप-अप रक्कम वैध नाही. कृपया वेगळी रक्कम निवडा.
ms: Jumlah tambah nilai itu tidak sah. Sila pilih jumlah lain.
mt: Dak l-ammont ta' rikarga mhux validu. Jekk jogħġbok agħżel ammont ieħor.
my: ထိုငွေဖြည့်ပမာဏ မှားနေပါသည်။ အခြားပမာဏတစ်ခု ရွေးပါ။
nb: Det påfyllingsbeløpet er ikke gyldig. Velg et annet beløp.
ne: त्यो टप-अप रकम मान्य छैन। कृपया अर्को रकम छनौट गर्नुहोस्।
nl: Dat oplaadbedrag is niet geldig. Kies een ander bedrag.
nn: Det påfyllingsbeløpet er ikkje gyldig. Vel eit anna beløp.
ny: Ndalama zowonjezerazo si zoyenera. Chonde sankhani ndalama zina.
om: Baay'inni guutuu kun sirrii miti. Maaloo baay'ina biraa filadhu.
or: ସେହି ଟପ୍-ଅପ୍ ପରିମାଣ ବୈଧ ନାହିଁ। ଦୟାକରି ଏକ ଭିନ୍ନ ପରିମାଣ ବାଛନ୍ତୁ।
pa: ਉਹ ਟਾਪ-ਅੱਪ ਰਕਮ ਜਾਇਜ਼ ਨਹੀਂ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਕੋਈ ਹੋਰ ਰਕਮ ਚੁਣੋ।
pl: Ta kwota doładowania jest nieprawidłowa. Wybierz inną kwotę.
ps: دا د چارج مقدار سم نه دی. مهرباني وکړئ بل مقدار غوره کړئ.
pt: Esse valor de recarga não é válido. Escolha outro valor.
pt_br: Esse valor de recarga não é válido. Escolha outro valor.
qu: Chay hunt'achiy qullqi manam allinchu. Ama hina kaspa, huk qullqita akllay.
rm: Quest import da recarghientar n'è betg valid. Tscherna per plaschair in auter import.
ro: Suma de reîncărcare nu este validă. Alege o altă sumă.
ru: Указанная сумма пополнения недействительна. Выберите другую сумму.
rw: Iyo amafaranga wongeyeho ntabwo yemewe. Nyamuneka hitamo andi mafaranga.
sd: اهو ٽاپ اپ رقم صحيح ناهي. مهرباني ڪري ڪا ٻي رقم چونڊيو.
sh: Taj iznos dopune nije valjan. Odaberite drugi iznos.
si: එම ගාස්තු එකතු කිරීමේ ප්‍රමාණය වැරදිය. කරුණාකර වෙනත් ප්‍රමාණයක් තෝරන්න.
sk: Táto suma dobitia nie je platná. Vyberte inú sumu.
sl: Ta znesek dopolnitve ni veljaven. Izberite drug znesek.
sm: E le aoga lena aofaʻi o le faʻatumuina. Faamolemole filifili se aofaʻi eseese.
sn: Mari iyoyo yekuwedzera haisi yakanaka. Ndapota sarudza mari yakasiyana.
so: Qadarkaas buuxinta ma sax ah. Fadlan dooro qadar kale.
sq: Kjo shumë rimbushjeje nuk është e vlefshme. Zgjidh një shumë tjetër.
sr: Тај износ допуне није важећи. Изаберите други износ.
st: Chelete eo ya tlatsetso ha e nepahale. Ka kopo kgetha chelete e fapaneng.
su: Jumlah eusian éta teu valid. Mangga pilih jumlah nu sanés.
sv: Det påfyllningsbeloppet är inte giltigt. Välj ett annat belopp.
sw: Kiwango hicho cha kuongeza salio si sahihi. Tafadhali chagua kiwango kingine.
ta: அந்த நிரப்பு தொகை செல்லுபடியாகாது. வேறு தொகையைத் தேர்ந்தெடுக்கவும்.
te: ఆ టాప్-అప్ మొత్తం చెల్లదు. దయచేసి వేరే మొత్తాన్ని ఎంచుకోండి.
tg: Ин маблағи пуркунӣ дуруст нест. Лутфан маблағи дигар интихоб кунед.
th: จำนวนเงินเติมนั้นไม่ถูกต้อง กรุณาเลือกจำนวนอื่น
ti: እቲ ናይ ምምላእ መጠን ግቡእ ኣይኮነን። በጃኻ ካልእ መጠን ምረጽ።
tk: Bu doldurma mukdary nädogry. Başga bir mukdar saýlaň.
tn: Madi ao a tlatsa ga a a siamo. Tsweetswee tlhopha madi a sele.
to: ʻOku ʻikai lelei ʻa e lahi ʻo e fakakakato ko ia. Kātaki fili ha lahi paʻanga kehe.
tr: Bu bakiye yükleme tutarı geçerli değil. Lütfen farklı bir tutar seçin.
tt: Ул тулыландыру суммасы дөрес түгел. Башка сумма сайлагыз.
ug: بۇ تولۇقلاش سوممىسى ئىناۋەتسىز. باشقا سومما تاللاڭ.
uk: Ця сума поповнення недійсна. Виберіть іншу суму.
ur: وہ ٹاپ اپ رقم درست نہیں ہے۔ براہ کرم دوسری رقم منتخب کریں۔
uz: Ushbu to'ldirish summasi yaroqsiz. Boshqa summani tanlang.
vi: Số tiền nạp đó không hợp lệ. Vui lòng chọn số tiền khác.
wa: Ci monteu la di ricoirdjaedje n' est nén valide. S' i vs plait, tchoezixhoz on ôte monteu.
xh: Loo mali yokugcwalisa ayifanelekile. Nceda ukhethe imali eyahlukileyo.
yi: די סומע פֿאַר אָנפֿילן איז נישט גילטיק. ביטע קלײַבט אַן אַנדער סומע.
yo: Iye ìsanwó yẹn kò tọ̀nà. Jọ̀wọ́ yan iye míì.
zh: 充值金额无效，请选择其他金额。
zh_hk: 儲值金額無效，請選擇其他金額。
zu: Lelo nani lokugcwalisa alilungile. Sicela ukhethe inani elihlukile.
